{
	"descriptions": [
	"Текст на обороте фотографии: Закопал несколько полезных вещей под кучей шин возле электростанции за Карлином (Karlin). Рядом вагончик, не заметить ты не должен.",
	"Текст на обороте фотографии: Впервые столкунался с воеными, когда они начали убивать первых зараженных. Зарезал снайпера, убившего Еву на площади. Забрал его вещи и спрятал. Если что, найдешь их по ЖД дороге на завод, за  Ситником (Sitnik). От светофора примерно 25 шагов в сторону леса.",
	"Текст на обороте фотографии: Иван, помнишь девушку на снимке? Она, как черт, гоняла на своей белой Ниве, когда приезжала в Вржещ (Wrzeszcz). Я как раз был с ней, когда она... ну ты понимаешь... Недалеко от вашего дома мы закопали несколько пушек и патронов. Это за таулетом, в сторону старого бункера. Если ситуация немного успокоится, можно будет забрать всё с собой.",
	"Текст на обороте фотографии: Перед дембелем, последний раз был на стрельбище возле Вржеща (Wrzeszcz). Уже тогда ходили слухи о неизвестной инфекции. Поэтому, несмотря на возможность поимки, стащил и припрятал кое-какие полезные вещички на этом самом стрельбище у дальних мишеней. Удачи, кто бы ни нашел эту записку.",
	"Текст на обороте фотографии: По дороге в Дольник (Dolnik) спрятала кое-какие полезные вещи у двух одиноких засохших деревьев... надеюсь муравьи ничего там не съедят. Пойду поищу ещё чего и вернусь с найденным обратно. Если со мной ничего не случится, то встретимся в полнолуние на этом месте. Твоя Наташа.",
	"Текст на обороте фотографии: Помнишь, после ареста старого Вахмурки, его приговорили к пяти годам в тюрьме Кора (Kora)? У тюрьмы, рядом с валунами, стоит большое сухое дерево. Там я спрятал кое-какие вещи, которые могут пригодиться позже. Александр.",
	"Текст на обороте фотографии: Дорогая Жуля, думаю, что скоро всему придёт конец. Я понимаю, что вирус невозможно вылечить, и что власти нам лгут и мы все в дерьме. Рано или поздно все мы умрём. Пока же прячьтесь в лесах, вдали от населенных районов. То, что тебе понадобится в ближайшие дни и недели - это оружие и то, чему я тебя учил в походах. Помнишь, то место, где я тебя учил стрелять... у Залесья (Zalesie), где деревья повалены ураганом? Чуть позади кормушки, кое-что полезное закопал там под березой. Береги себя. Той папа.",
	"Текст на обороте фотографии: Больше половины деревни уже заражены. Здоровые либо бежали в лес, либо забаррикадировались в домах. Явно будет хуже, и я не думаю, что нам помогут. Похоже, с нами все кончено. Даже если я не выживу, то, по крайней мере, постараюсь что-то сделать для оставшихся выживших. Схоронил самое ценное, что у меня было, возле развалин церкви в Западлиско (Zapadlisko)... и это не деньги. Николай.",
	"Текст на обороте фотографии: Дорога от Адамова (Adamow) до Муратина (Muratyn) - у развилки есть каменная стена. Спрятал у этой стены немного боеприпасов. Жирка.",
	"Текст на обороте фотографии: На ЖД станции в Бореке (Borek), у высокой мачты с прожекторами, оставил продукты и оружие. Был бы рад, если бы сделал тоже самое для выживших. Пора отказаться от бессмысленных споров. Теперь мы должны всё делать вместе. Вася.",
	"Текст на обороте фотографии: В останках деревушки Липины (Lipina) я нашел кое-какие продукты и спрятал свою любимую игрушку под высоким деревом, возле колодца. Ты же помнишь, что всякий, кто играет, тот не злой. Надеюсь, мы однажды снова увидимся. Я поехал на север, через пару недель вернусь. Саша.",
	"Текст на обороте фотографии: За зданием фельдшерского пункта в Гиералтове (Gieraltow) я оставила лекарства с нашего кабинета хирургии. Времени было не так много, поэтому не ожидайте чудес. Когда пришлии грабить больничку, успела спрятать только это. Люблю вас всех, Эрика.",
	"Текст на обороте фотографии: Павел, помнишь место, где мы вместе ловили рыбу? Я понимаю, что сейчас не до рыбы, но если будешь там, то я закопал кое-что из вещей на озере возле Розтоки (Roztoky) за вагончиком. Дима.",
	"Текст на обороте фотографии: Когда я бежал на юг, длинная труба в Видоку (Widoku) было последним, что я помню. Недалеко от бензозаправки, в развалинах я спрятал всё, что было в грузовике. Мне показалось это забавным. Сейчас я понимаю, что сделал глупость, но иначе я бы тогда уже сошел с ума от напряжения последних дней. Оно всё твое, если найдешь. Надеюсь тебе это пригодится. Игорь.",
	"Текст на обороте фотографии: Дорогой Пётр, ты помнишь, где мы впервые познакомились? Я ждала автобус на остановке за Ситником (Sitnik) у перекрёстка с грунтовой дорогой. Там ещё большой стог сена рядом был. Сразу за остановкой я спрятала несколько пушек. Наша группа ушла на восток, надеюсь, мы там найдем хорошее место, чтобы начать все сначала. Твоя Женя. PS: Не грусти, мы скоро увидимся.",
	"Текст на обороте фотографии: Уходи за Грабин (Grabin), там они тебя не найдут! Нет, серьезно. Я закопал кое-что для охоты на нашем рыбацком острове. Когда ты это найдёшь, то я, скорее всего, буду уже далеко. Не ищи меня. Яша",
	"Текст на обороте фотографии: Тебе понравилась поездка на рыбалку с нашим админом, к озеру в лесу между Поланой (Polana) и Надбором (Nadbor)? Это было круто, помню, как ты поймал самого большого карпа! Несколько недель назад я был там и закопал оружие. Оно нам очень понадобятся. До скорого, Франтишек.",
	"Текст на обороте фотографии: А у дяди Миши на окраине Адамова (Adamow) какие-то консервные банки зарыты возле крольчатника. И ещё у него такой красивый дом в зелёную и жёлтую полоску.",
	"Текст на обороте фотографии: Вскоре после вспышки заболевания в соседних деревнях, схоронил свои и некоторые вещички из местной аптеки на кладбище в Тарнове (Tarnow). Они наверняка пригодятся позже.",
	"Текст на обороте фотографии: Через пару недель после вспышки болезни я спрятался в лесу. Когда вернулся, все было кончено. Сейчас же нужно где-то окопаться. Пока часть материалов спрячу на стройплощадке в Надборе (Nadbor). Инструменты, гвозди, спецовку ...",
	"Текст на обороте фотографии: Привет Мирко, мне срочно пришлось уехать из Орловца (Orlovets) в Ливонию, чтобы увидиться с семьей, и я не успел достроить нашу маленькую базу. Если найдешь время, то я закопал все стройматериалы возле озера, где мы планировали её построить.",
	"Текст на обороте фотографии: Заметил бандюгана, который ныкал свою пушку за сортиром забегаловки в Старом Яре (Stary Jar).",
	"Текст на обороте фотографии: Мне наконец-то удалось подстрелить в лесу зверюгу, которая таскала нашу скотину. Скинул на месте оружие, чтобы донести часть добычи до дома. Найди кормушку, а сразу за ней полянка среди елей. Метров двадцать всего пройтись.",
	"Текст на обороте фотографии: Когда я рыскал в обломках корабля, снайпер начал палить в меня. К счастью, стрелком он был херовым. Я осторожно прокрался к лесу и столкнулся с ним возле тропы. Что-ж, похоронил его вместе с вещами там же у елок, откуда он стрелял в меня. А пока взял еду, которую он хранил в сарайчике неподалеку.",
	"Текст на обороте фотографии: Моя родная деревня. К сожалению, мне пришлось бежать. Перед дорогой в глубь страны я запрятал все интересное, что нашел в кустах перед амбаром. Потом вернусь всё забрать. Даня",
	"Текст на обороте фотографии: Под Каменском (Kamensk), недалеко от входа на рудники, я закопал свою любимую винтовку. Она не супер-пупер, но свою работу выполняет.",
	"Текст на обороте фотографии: Спрятал лекарства за нашей Красноставской (Krasnostav) больничкой. Не очень много, но все что осталось.",
	"Текст на обороте фотографии: Возле беседки для туристов, что у замка недалеко от Красностава (Krasnostav), закопала полезные вещи. Было бы неплохо, если бы ты тоже оставил там то, что найдешь по дороге. Нам это пригодится.",
	"Текст на обороте фотографии: В укромном месте, недалеко от Лопатино (Lopatino), если в сторону аэропорта, я спрятал винтовку умершего солдата. Сразу за домом... Помнишь ту ночь, когда электричество кончилось? Береги себя. Михаил.",
	"Текст на обороте фотографии: Во время моих прогулок по тропам Змеиного Хребета (Zmeiny Khrebet) оставил на перекрестке несколько полезных вещей. Это всего в нескольких шагах от информационного щита, не пропустите.",
	"Текст на обороте фотографии: В Новодмитровске (Novodmitrovsk), где жила моя бабушка, оставила свои вещи. Почти у самой стены нашей многоэтажки, ищи внимательно. Татьяна",
	"Текст на обороте фотографии: У радиостанции, по направлению к передатчикам, есть засохшее дерево, недалеко от него я оставил какое-то из оружия у старого каменного забора. Возьми что нужно и отправляйся за нами, на запад. Сергей",
	"Текст на обороте фотографии: Времени мало, скоро подойдёт ещё одна толпа зомби. Мы закрепились наверху церкви, легко туда не забраться, но не знаю, сколько еще продержимся. На всякий случай оставил припасы на площади у забора, недалеко от фонтана. Павел",
	"Текст на обороте фотографии: Не знаю, как называется это место, но приблизительно в километре оттуда стоит замок, а в долине проходит железная дорога. Оставила за теплицей автомат и все остальное, что уже не могла нести. Я иду к склонам, дальше на северо-запад. Хана",
	"Текст на обороте фотографии: Помнишь Гвоздно (Gvozdno), и большой праздник, где я познакомила тебя с Андреем? Я была там несколько дней назад, и место уже не узнать. Оставила кое-что для тебя у двухэтажного зелёного дома на отшибе. Прям за сараем у забора. Рита",
	"Текст на обороте фотографии: Сфотал это место. Названия деревни не помню, что-то на М. На вершине холма, у камней, припрятал вещички, на всякий случай. Иван",
	"Текст на обороте фотографии: Горка (Gorka). Гидронасосеая станция. Ищите. Олег",
	"Текст на обороте фотографии: В нескольких шагах от Зубовских развалин (Zub), что на фото, моя нычка. Когда найдёшь, забирай всё и неси на северо-восток. Буду ставить отметки по пути, чтобы легче было нас найти. Майор Тришка.",
	"Текст на обороте фотографии: Возле пожарки, тот парень, который достал Алексея, оставил свои вещи. Выпытал у него до того, как он умер. Найди их и возвращайся на базу.",
	"Текст на обороте фотографии: Всегда любил железную дорогу и поезда. Попытaюсь починить и запустить хотя бы один из двух локомотивов, что я нашёл там в тупике. Но мне нужны инструменты, поэтому пока спрятал кой-чего поблизости, и иду искать. Михаил"
	]
}