{	"descriptions": [
		"Na odwrocie zdjęcia znajduje się następujący tekst: Ukryłem kilka przydatnych rzeczy pod stosem opon w pobliżu elektrowni. Tam jest wrak samochodu, możesz go znaleźć. ADHD.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Ewa, pamiętasz naszą wspólną akcję napadu na bank? Wtedy gdy ustrzeliłem Radka przy drzwiach. Wziąłem jego rzeczy i ukryłem. Znajdziesz go tam, gdzie tory zawracają do fabryki pod Sitnikiem. Jest to około 25 kroków od sygnalizacji świetlnej w kierunku lasu. DIEGO.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Daniel, pamiętasz tę dziewczynę ze zdjęcia? Prowadziłą swoją białą ładę jak diabeł. Byłem z nią, kiedy to wybuchło. Niedaleko jej domu schowaliśmy broń i amunicję. Kiedy sytuacja trochę się uspokoi, musimy to zabrać. To jest za tym wejściem do starego bunkra.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Zanim opuściłem wojsko, ostatnie ćwiczenie było tuż przy strzelnicy we Wrzeszczu. Nawet wtedy plotkowano o koronawirusie. Dlatego ukradłem kilka przydatnych rzeczy na strzelnicy, pomimo groźby więzienia. Słowo kluczowe jest podpowiedzią. Powodzenia, ktokolwiek znajdzie tę wiadomość.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: W drodze do Dolnika pochowałem kilka przydatnych rzeczy na dwóch samotnych, suchych drzewach. Teraz szukam więcej, a potem przyniosę je z powrotem. Jeśli nic mi się nie stanie, spotkamy się w tym miejscu, gdy księżyc będzie w pełni. Twoja Natasza",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Kiedy aresztowali starego Maxima, dostał pięć lat więzienia w Hrud. W tym więzieniu jest suche drzewo. Tam zakopałem kilka rzeczy, które przydadzą się później. Radek",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Droga Edytko, czuję, że niedługo nadejdzie śmierć. Jest dla mnie jasne, że wirusa nie da się wyleczyć i że po prostu nas okłamują. Wszyscy umrzemy. Ukryj się w lesie z dala od zaludnionych obszarów. Czy pamiętasz, gdzie uczyłem cię strzelać w Zalesiu trochę za podajnikiem? Tam zakopałem coś dla ciebie pod brzozą. Dbaj o siebie. Matix.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Ponad połowa wioski jest już zainfekowana. Zdrowi albo uciekali do lasu, albo zabarykadowali się w domach. Jest coraz gorzej, nie sądzę, że będzie jakakolwiek pomoc. Wygląda na to, że to już koniec. Nawet jeśli nie przeżyję, przynajmniej spróbuję zrobić coś dla ocalałych. Zakopałem najcenniejszą rzecz, którą miałem przy ruinie kościoła w Zapadlisku. Karel",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Na drodze z Adamowa do Muratynia jest skrzyżowanie i kamienny mur. Ukryłem coś przy tej ścianie. Diego",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Na stacji kolejowej w Borku, niedaleko wysokiego masztu ze światłami, zakopałem trochę jedzenia i broni. Będę szczęśliwy, jeśli Ty też zakopiesz coś dla ocalałych. Musimy porzucić nieporozumienie. Teraz musimy współpracować. Robert",
		"Na odwrocie zdjęcia znajduje się następujący tekst: W ruinach wsi Lipina schowałem trochę jedzenia i moją ulubioną zabawkę pod wysokim drzewem w pobliżu studni. Pamiętaj, że nie wszyscy są źli. Mam nadzieję, że spotkamy się w przyszłości, pojechałem na północ i wrócę za kilka tygodni. Jarda",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Za przychodnią w Gierałtowie zostawiłem trochę leków z naszych zasobów. Nie było dużo czasu, więc nie oczekuj cudów. W momencie rozpoczęcia grabieży wszyscy musieli dbać o siebie i swoje rzeczy. Pozdrawiam Czarny Paweł",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Paweł pamiętasz, gdzie razem poszliśmy na ryby? Wiem, że obecnie nie ma wielu ryb, ale jeśli tam pójdziesz, zakopałem niektóre rzeczy nad jeziorem koło Roztoka za karawaną. Dawid",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Gdy uciekałem na południe, ostatnią rzeczą, jaką pamiętam, była pompa w Widoku. Niedaleko niej w ruinach zakopałem to, czego już nie było w ciężarówce. To był żart. Wiem, że nie ma teraz czasu na zabawę, ale śmieję się nawet w tym trudnym momencie, inaczej byłbym szalony. Jest twój, kiedy go znajdziesz. Niech ci to służy. Jurek Kiler",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Drogi Danielu, pamiętasz, gdzie się poznaliśmy? Czekałam na autobus na przystanku między Sitnikiem a drogą, która przecina drogę z polną drogą. Zaraz za przystankiem zakopałam trochę broni. Nasza grupa poszła na wschód, mamy nadzieję, że znajdziemy odpowiednie miejsce, aby zacząć od nowa. Twoja Ewa P.S.: Nie smuć się, spotkamy się wkrótce.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Na wysepce Wolisko do spacerów nas tam nie znajdziesz! Poważnie. Pochowałem trochę łowów na naszej wyspie rybackiej. Zanim je znajdziesz, będę daleko. Nie szukaj mnie. Josef",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Czy podobała Ci się wyprawa na ryby? To było świetne, pamiętam, że złapałeś największego karpia i sześć par kaloszy. Wróciłem tam i zakopałem trochę broni nad jeziorem między Polaną a Nadborem. Będziemy ich teraz najbardziej potrzebować. Do zobaczenia później. PIOTER",
		"Na odwrocie zdjęcia znajduje się następujący tekst: W Adamowie koło wujka Miszy kilka puszek jest pochowanych w pobliżu szopy.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Krótko po wybuchu epidemii w okolicznych wioskach schowałam niektóre rzeczy z lokalnej apteki na cmentarzu w Tarnowie. Z pewnością przydadzą się później. Natalia ",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Kilka tygodni po wybuchu epidemii ukryłem się w lesie. Kiedy wróciłem, było po wszystkim. Konieczne jest zbudowanie nowego domu. Część materiału jest zakopana na placu budowy w Nadborze. Zostawiłem trochę narzędzi, gwoździ i kilka innych rzeczy.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Cześć Mirko. Musiałem nagle udać się do Livonii, aby zobaczyć się z rodziną niestety nie udało mi się ukończyć naszej małej bazy. Ponieważ planowaliśmy zbudować naszą bazę niedaleko jeziora, tam też zakopałem nasz materiał budowlany. ",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Widziałem bandytę. Zakopał On swoją ulubioną broń w pobliżu pubu pod Stary Yar. Są tam brzozy i kamień.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Nareszcie zabiłem bestie która wybiła moje bydło. Jest tam paśnik dla zwierząt a tuż za nim około pięćdziesięciu kroków lasek świerkowy.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Kiedy przeszukiwałem wrak statku nage zaczął strzelać do mnie snajper. Niestety nie udało mu się mnie trafić.Podszedłem ostrożnie z lasu dopadłem Go przy ścieże. Pochowałem go razem z rzeczami. Odebrałem tyko jedzenie które miał niedaleko w szopie. ",
		"Na odwrocie zdjęcia znajduje się następujący tekst: To Moja rodzinna wioska. Niestety musiałem uciekać w głąb lądu. Wszystko co miałem zakopałem w pobliskiej stodole. Wrócę po to później. Dan",
		"Na odwrocie zdjęcia znajduje się następujący tekst: W pobliżu Kamenska jest fabryka przeróbki rudy. Zakopałem tam mój ulubiony karabin, nie jest cud, ale robi robotę.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Za apteką zakopałam trchę leków może niewiele, ale zawsze coś. Irena",
		"Na odwrocie zdjęcia znajduje się następujący tekst: W pobliżu miejsca odpoczynku dla turystów na zamku pod Krasnostawem schowałem kilka przydatnych rzeczy. Będę zadowolony, jeśli weźmiesz to co znajdziesz. Wykorzystamy to później. Jonasz ",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Pamiętasz tę noc, jak prąd przestał działać? W zacisznym miejscu nieopodal Lopatino w kierunku lotniska ukryłem karabin który zabrałem martwemu żołnierzowi. Jest za domem. Zadbaj o siebie. Michael",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Podczas spacerów po szlakach turystycznych zostawiłem kilka fajnych rzeczy na skrzyżowaniu o nazwie Zmelny khrebet. To kilka kroków od znaku, nie przegapisz go. Thomas",
		"Na odwrocie zdjęcia znajduje się następujący tekst: W Nowodmitrowsku, gdzie mieszkała moja babcia, zostawiłem jej rzeczy. Jest prawie pod ścianą, więc spójrz w prawo. Tatjana",
		"Na odwrocie zdjęcia znajduje się następujący tekst: W pobliżu wieży radia znajduje się suche drzewo. W niewielkiej odległość od niego zostawiłem dla Ciebie broń. Podnieś ją a następnie ruszaj za nami na zachód. Siergiej",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Bronimy się, nie mam dużo czasu idzie następna horda.Niewiem, jak długo wytrzymamy. Pochowałem trochę jedzenia na placu koło studni smacznego. Pavel ",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Nie wiem jak się nazywa to miejsce, ale blisko  znajduje się stary zamek a w dolinie jest linia kolejowa. Zostawiłem tam Kałasznikowa i troche sprzętu. Będę jechała dalej na północny zachód wzdłuż stoku. Hanka",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Andrzej czy pamiętasz Gvozdno poznaliśmy się na imprezie u Piotra? Wróciłam tam kilka dni temu nie znalazłam Cię, więc zostawiłem Ci coś za płotem. Nie możesz nie pamiętać tego, to taki zielony dom na odludziu. Twoja Rita ",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Gorka, wodociąg, szukaj. Oleg",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Kilka kroków od miejsca na zdjęciu znajdują się zapasy. Gdy je znajdziesz, skieruj się na północny wschód. Po drodze zostawie znaki abyś mógł nas znaleźć. Mjr. Triska",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Zrobiłem zdjęcie tego miejsca nie znam nazwy tej wioski. Na szczycie wzgórza ukryłem coś na skałach na gorsze czasy. Ivan",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Gdzieś w pobliżu straży pożarnej komendant, kazał Alexowi zakopać kilka rzeczy. Udało mi się to z niego wyciągnąć, zanim umarł. Znajdź je i wróć do bazy.",
		"Na odwrocie zdjęcia znajduje się następujący tekst: Zawsze lubiłem lokomotywy. Próbuję naprawić jedną z dwóch stojących tam. Mam w pobliżu ukrytych kilka rzeczy, ale muszę zdobyć jakieś narzędzia. Marcel"
	]
}
