{ "descriptions" : [
	"En el reverso de la foto está el siguiente texto: enterré algunas cosas útiles debajo de una pila de neumáticos cerca de la planta de energía. Hay una caravana, puedes encontrarla.",
	"En el reverso de la foto está escrito este texto: Después de que los soldados comenzaran a liquidar al primer infectado, me crucé con ellos por primera vez.Apuñalé al francotirador que mató a Eve en la plaza. Recogí sus cosas y las escondí. Puede encontrarlo allí donde la carretera gira hacia la fábrica cerca de Sitnik. Está a unos 25 pasos del semáforo hacia el bosque.",
	"En el reverso de la foto está escrito este texto: Ivan, ¿recuerdas a esa chica de la foto? Conducia su Niva blanca como un demonio. Estaba con ella cuando estalló. No muy lejos de su casa, enterramos algunas armas y municiones. Cuando la situación se calme un poco, tenemos que volver. Está más allá de esa letrina hacia el viejo búnker.",
	"En el reverso de la foto está escrito este texto: antes de abandonar el ejército, el último ejercicio fue cerca del campo de tiro Wrzeszcz. Incluso entonces, se rumoreaba algo sobre una infección desconocida. Es por eso que robé algunas cosas útiles en este campo de tiro, a pesar de la amenaza de prisión. La palabra clave es un tiro. Buena suerte, quien encuentre este mensaje.",
	"En el reverso de la foto está el siguiente texto: enterré algunas cosas útiles en dos árboles solitarios y secos en el camino a Dolnik. Ahora estoy buscando más, y luego los traeré de vuelta. Si no me pasa nada, nos encontraremos en ese lugar cuando la luna esté llena. Tu natasha",
	"En el reverso de la foto está el siguiente texto: Cuando arrestaron al viejo Vozenilek, él recibió cinco años de prisión en Hrud. Hay un árbol seco en esa prisión. Allí enterré algunas cosas que serían útiles más tarde. Alex",
	"En el reverso de la foto está el siguiente texto: Querida Julie, siento que llegará pronto. Para mí está claro que el virus no se puede curar y que la basura simplemente nos miente. Todos moriremos. Escóndete en el bosque lejos de las zonas pobladas. Lo que habra en los próximos días y semanas seran armas y lo que les enseñé sobre la supervivencia. ¿Recuerdas cómo te enseñé a dispararle a Zalesie un poco detrás del alimentador? Allí enterré algo para ti debajo del abedul. Cuídate. Papá",
	"En el reverso de la foto está el siguiente texto: Más de la mitad de la aldea ya está infectada. Los sanos huyeron al bosque o se atrincheraron en las casas. Está empeorando, no creo que haya ninguna ayuda. Parece que se acabó con nosotros. Incluso si no sobrevivo, al menos intentaré hacer algo por los sobrevivientes. Enterré lo más precioso que tenía cerca de la ruina de la iglesia en Zapadlisko. Y el dinero definitivamente no era. Karel",
	"En el reverso de la foto está el siguiente texto: El camino de Adamow a Muratyn es una encrucijada y hay un muro de piedra. Escondí algunas balas en esa pared. Jirka",
	"En el reverso de la foto está el siguiente texto: En la estación de ferrocarril de Borek, cerca del mástil alto con luces, enterré algo de comida y armas. Me alegrará si entierras algo para los sobrevivientes. Debemos abandonar el desacuerdo. Ahora necesitamos trabajar juntos. Vasja",
	"En el reverso de la foto está el siguiente texto: En las ruinas de la aldea de Lipina escondí algo de comida y mi juguete favorito debajo de un árbol alto cerca de un pozo. Recuerda que quien juega no está enfadado. Espero que nos veamos en el futuro, fui al norte y volveré en unas semanas. Jarda",
	"En el reverso de la foto está el siguiente texto: Detrás de la clinica en Gieraltow, dejé algunos medicamentos de nuestro consultorio. No hubo mucho tiempo, así que no esperes milagros. Cuando comenzó el saqueo, todos tenían que cuidarse a sí mismos y sus pertenencias. Con amor Erika",
	"En el reverso de la foto está el siguiente texto: Pavel, ¿recuerdas dónde fuimos a pescar juntos? Sé que no hay muchos peces en este momento, pero por si vas, enterré algunas cosas en el lago cerca de Roztoky detrás de la caravana. David",
	"En el reverso de la foto está el siguiente texto: Cuando escapé hacia el sur, lo último que recuerdo fue la bomba en Widoku. No muy lejos de ella en las ruinas, enterré lo que ya no estaba en el camión. Que era una broma. Sé que no hay tiempo para divertirse ahora, pero me río incluso en este momento difícil, de lo contrario estaría loco. Es tuyo cuando lo encuentres. Deja que te sirva. Igor Magor",
	"En el reverso de la foto está el siguiente texto: Querido Peter, ¿recuerdas dónde nos conocimos? Estaba esperando el autobús en la parada entre Sitnik y la carretera que cruza una carretera con un camino de tierra. Justo detrás de la parada enterré algunas armas. Nuestro grupo se ha ido al este, con suerte encontraremos un lugar adecuado para comenzar de nuevo. Tu Jeanna P.S .: No estés triste, nos veremos pronto.",
	"En el reverso de la foto está el siguiente texto: En el islote Wolisko estaremos, ¡no nos encontrarán allí! Ahora en serio Enterré algunas cosas de caza en nuestra isla de pesca. Para cuando los encuentre, creo que estaré lejos. No me busques. Josef",
	"En el reverso de la foto está el siguiente texto: ¿Entonces disfrutas el viaje de pesca con el administrador? Eso fue genial, recuerdo que pescaste la carpa más grande. Hace unas semanas, regresé allí y enterré algunas armas en el lago entre Polana y Nadbor. Los necesitaremos más ahora. Nos vemos más tarde. Franta",
	"En el reverso de la foto se lee el siguiente texto: en Adamow, cerca del tío Misha, hay unas latas enterradas cerca de la cabaña.",
	"En el reverso de la foto se lee el siguiente texto: Poco después del brote en las aldeas vecinas, enterré algunas cosas de una farmacia local en un cementerio en Tarnow. Ciertamente serán útiles más tarde.",
	"En el reverso de la foto está el siguiente texto: Algunas semanas después del brote me escondí en el bosque. Cuando regresé, todo había terminado. Es necesario fortificar en alguna parte. Parte del material está enterrado en el sitio de construcción en Nadbor. Dejé algunas herramientas, clavos y algunas otras cosas.",
	"En el reverso de la foto está el siguiente texto: Hola Mirko, tuve que viajar repentinamente a Livonia para ver a mi familia, no pude completar nuestra pequeña base. Si encuentra el tiempo, ya que planeamos construir nuestra base cerca del lago, allí enterré nuestro material de construcción.",
	"En el reverso de la foto está el siguiente texto: vi a un bandido que enterró su arma favorita cerca de un pub cerca de Stary Jar. Hay abedules y rocas.",
	"En el reverso de la foto está el siguiente texto: Finalmente logré atrapar a la bestia que mató a mi ganado. Hay un alimentador y justo detrás hay un grupo de abetos de unos cincuenta escalones.",
	"En el reverso de la foto se lee el siguiente texto: Cuando busqué, los restos del barco comenzaron a dispararme un francotirador. Lamentablemente, no estaba haciendo mucho. Me acerqué con cautela desde el bosque y lo acerqué al camino. Lo enterré donde me disparó con sus cosas. Recogí la comida que tenía en ese cobertizo cercano.",
	"En el reverso de la foto está escrito: Mi pueblo natal. Lamentablemente, tuve que correr. En el camino hacia el interior, enterré todo lo que encontré en un granero cercano. Regresaré más tarde por eso. Dan",
	"En el reverso de la foto está el siguiente texto: Cerca de Kamensk, como la fábrica de procesamiento de minerales, enterré mi rifle favorito. No es un milagro, pero él hace su trabajo.",
	"En el reverso de la foto se lee el siguiente texto: enterré algunas drogas detrás de la farmacia. No mucho, pero no demasiado. Irena",
	"En el reverso de la foto está escrito el siguiente texto: Cerca del lugar de descanso turístico en el castillo cerca de Krasnostav, enterré algunas cosas útiles. Me alegrará si agrega lo que encuentra allí. Lo usaremos más tarde. Jonás",
	"En el reverso de la foto está el siguiente texto: en un lugar apartado cerca de Lopatino hacia el aeropuerto, escondí el rifle detrás del soldado muerto. ¿Recuerdas esa noche cómo la electricidad dejó de funcionar? Está detrás de la casa. Cuídate. Miguel",
	"En el reverso de la foto está el siguiente texto: Durante mis caminatas por los senderos, dejé algunas cosas bonitas en la encrucijada llamada Zmelny khrebet. Está a pocos pasos del letrero, no te lo perderás. Thomas",
	"En el reverso de la foto está el siguiente texto: En Novodmitrovsk, donde vivía mi abuela, le dejé sus cosas. Está casi hasta la pared, así que mira bien. Tatjana",
	"En el reverso de la foto está el siguiente texto: Cerca de la radio, hacia los transmisores hay un árbol seco y a poca distancia de él. Dejé algunas armas allí, las recogí y luego me dirigí al oeste para seguirnos. Sergei",
	"En el reverso de la foto está el siguiente texto: no tengo mucho tiempo, hay otra horda. Nos defendemos desde arriba, no sé cuánto tiempo resistiremos. Enterré algo de comida en la plaza a las afueras del pozo. Pavel",
	"En el reverso de la foto está escrito este texto: no sé cómo se llama, pero a un corto paseo de allí hay un castillo, en el valle hay un ferrocarril. Dejé a Kalashnikov allí y qué más no podía soportar. Continuaré al noroeste como son las laderas. Hana",
	"En el reverso de la foto está el siguiente texto: ¿Recuerdas a Gvozdno, donde te presenté a Adrej, la gran fiesta? Regresé hace unos días y es irreconocible. Dejé algo para ti detrás de la cerca. Si no lo recuerdas, es la casa verde en un área remota. Rita",
	"En el reverso de la foto está el siguiente texto: Tomé una foto del lugar. No sé el nombre del pueblo. En la cima de la colina escondí algo en las rocas para momentos malos. Ivan",
	"En el reverso de la foto está escrito: Gorka, obras hidráulicas, búsqueda. Oleg",
	"En el reverso de la foto está el siguiente texto: a pocos pasos del lugar de la foto hay algunos suministros. Cuando los encuentres, dirígete al noreste. Haré algunas marcas en el camino para encontrarnos mejor. Mjr. Triska",
	"En el reverso de la foto está el siguiente texto: En algún lugar cerca del departamento de bomberos, el tipo que consiguió que Alex arrojara algunas cosas. Logré sacarlo de él antes de que muriera. Encuéntralos y vuelve a la base.",
	"En el reverso de la foto se lee el siguiente texto: Siempre me gustaron los trenes y las locomotoras. Estoy tratando de arreglar al menos uno de los dos de pie allí. Tengo algunas cosas escondidas cerca, pero necesito algunas herramientas. Marcel"
	]
}
