{ "descriptions" : [
	"Auf der Rückseite des Fotos steht folgender Text: Ich habe ein paar nützliche Dinge unter einem Haufen Reifen in der Nähe des Kraftwerks vergraben. Es gibt dort einen Wohnwagen, den Du finden solltest.",
	"Auf der Rückseite des Fotos steht folgender Text: Nachdem die Soldaten begannen, die ersten Infizierten zu liquidieren, geriet ich zum ersten Mal mit ihnen aneinander. Ich habe den Scharfschützen, der Eva auf dem Platz getötet hatte, aufgeschlitzt. Ich nahm sein Zeug und versteckte es. Du findest es auf dem Weg zur Fabrik, in der Nähe von Sitnik. Von der Ampel aus sind es ungefähr 25 Schritte in Richtung Wald.",
	"Auf der Rückseite des Fotos steht folgender Text: Ivan, erinnerst Du Dich an das Mädchen auf dem Bild? Sie konnte ihre weiße Niva wie einen Teufel fahren. Ich war gerade bei ihr, als es ausbrach. Nicht weit von ihrem Haus haben wir ein paar Waffen und Munition vergraben. Wenn sich die Situation etwas beruhigt, müssen wir das Zeug mitnehmen. Es ist jenseits des Nebengebäudes, in Richtung des alten Bunkers.",
	"Auf der Rückseite des Fotos steht folgender Text: Bevor ich die Armee verließ, fand meine letzte Übung in der Nähe des Schießstandes von Wrzeszcz statt. Schon damals gab es Gerüchte über eine unbekannte Infektion. Deshalb habe ich trotz der drohenden Gefängnisstrafe ein paar nützliche Dinge an diesem Schießstand gestohlen. Das Schlüsselwort ist ein Schuss. Viel Glück, wer auch immer diese Nachricht finden möge.",
	"Auf der Rückseite des Fotos steht folgender Text: Auf dem Weg nach Dolnik habe ich ein paar nützliche Dinge an zwei einsamen, vertrockneten Bäumen vergraben. Ich werde nun noch mehr suchen, und es dorthin zurückbringen. Wenn mir nichts passiert, treffen wir uns bei Vollmond an diesem Ort. Deine Natasha",
	"Auf der Rückseite des Fotos steht folgender Text: Als sie den alten Vozenilek verhafteten, wurde er zu fünf Jahren im Gefängnis von Hrud verurteilt. Bei diesem Gefängnis steht ein trockener Baum. Dort habe ich ein paar Dinge vergraben, die später nützlich sein könnten. Alex",
	"Auf der Rückseite des Fotos steht folgender Text: Liebe Julie, ich glaube, bald ist es soweit. Mir ist klar, dass der Virus nicht geheilt werden kann, und dass dieser Mist uns ohnehin nur belügt. Wir sterben alle. Verstecke Dich in den Wäldern, weit weg von bewohnten Gebieten. Was Du in den nächsten Tagen und Wochen brauchen wirst, sind Waffen und das, was ich Dir über das Überleben beigebracht habe. Erinnerst Du Dich daran, wie ich Dir hinter der Zuführung bei Zalesie das Schießen beigebracht habe? Dort habe ich etwas für Dich unter der Birke vergraben. Pass auf Dich auf. Vater",
	"Auf der Rückseite des Fotos steht folgender Text: Mehr als die Hälfte des Dorfes ist bereits infiziert. Die Gesunden flohen entweder in den Wald oder verbarrikadierten sich in den Häusern. Es wird schlimmer, und ich glaube nicht, dass es Hilfe geben wird. Sieht so aus, als wäre es mit uns vorbei. Auch wenn ich es nicht überlebe, werde ich zumindest versuchen, etwas für die Überlebenden zu tun. Ich habe das Kostbarste, was ich hatte, in der Nähe der Kirchenruine in Zapadlisko begraben. Und Geld war es definitiv nicht. Karel",
	"Auf der Rückseite des Fotos steht folgender Text: Die Straße von Adamow nach Muratyn ist eine Kreuzung und es gibt dort eine Steinmauer. Ich habe ein paar Kugeln an dieser Wand versteckt. Jirka",
	"Auf der Rückseite des Fotos steht folgender Text: Am Bahnhof in Borek, in der Nähe des hohen Mastes mit Lichtern, habe ich einige Lebensmittel und Waffen vergraben. Es würde mich freuen, solltest Du dort auch etwas für die Überlebenden vergraben. Wir müssen die Meinungsverschiedenheit aufgeben. Jetzt müssen wir zusammenarbeiten. Vasja",
	"Auf der Rückseite des Fotos steht folgender Text: In den Ruinen des Dorfes Lipina habe ich etwas zu essen und mein Lieblingsspielzeug unter einem hohen Baum, in der Nähe eines Brunnens, versteckt. Du erinnerst Dich daran, dass jeder, der spielt, nicht böse ist. Hoffentlich sehen wir uns in der Zukunft wieder. Ich bin nach Norden gegangen, und in ein paar Wochen zurück. Jarda",
	"Auf der Rückseite des Fotos steht folgender Text: Hinter der Chirurgie in Gieraltow habe ich einige Medikamente aus unserer Praxis zurückgelassen. Es war nicht viel Zeit, also erwarte keine Wunder. Als die Plünderungen begannen, musste jeder auf sich und sein Hab und Gut aufpassen. In Liebe, Erika",
	"Auf der Rückseite des Fotos steht folgender Text: Pavel, erinnerst Du Dich daran, wo wir zusammen gefischt haben? Ich weiß, dass es im Moment nicht viele Fische gibt, aber wenn Du Dich trotzdem daran erinnerst, habe ich einige Dinge am See in der Nähe von Roztoky hinter dem Wohnwagen vergraben. David",
	"Auf der Rückseite des Fotos steht folgender Text: Als ich nach Süden floh, war die Pumpe in Widoku das Letzte, woran ich mich erinnerte. Nicht weit von ihr in den Ruinen begrub ich, was nicht mehr im Lastwagen war. Es war ein Scherz. Ich weiß, es ist jetzt nicht die Zeit für Albernheiten, aber ich lache auch in dieser schwierigen Zeit, sonst wäre ich bereits wahnsinnig. Es gehört Dir, wenn Du es findest. Möge es Dir gute Dienste leisten. Igor Magor",
	"Auf der Rückseite des Fotos steht folgender Text: Lieber Peter, erinnerst Du Dich daran, wo wir uns das erste Mal getroffen haben? Ich wartete an der Bushaltestelle zwischen Sitnik und der Straße, die eine Straße mit einer unbefestigten Straße kreuzt, auf den Bus. Gleich hinter der Haltestelle habe ich ein paar Waffen vergraben. Unsere Gruppe ist nach Osten gegangen, hoffentlich finden wir einen geeigneten Ort, um von vorne anzufangen. Deine Jeanna. PS: Sei nicht traurig, wir sehen uns bald wieder.",
	"Auf der Rückseite des Fotos steht folgender Text: Bin auf der Insel Wolisko spazieren gegangen, sie werden uns dort nicht finden! Nein, im Ernst. Ich habe ein paar Sachen für die Jagd auf unserer Fischerinsel vergraben. Wenn ich sie finde, werde ich wahrscheinlich weit weg sein. Suche nicht nach mir. Josef",
	"Auf der Rückseite des Fotos steht folgender Text: Hat Dir der Angelausflug mit dem Administrator gefallen? Das war großartig. Ich erinnere mich daran, dass Du den größten Karpfen gefangen hast. Vor ein paar Wochen bin ich dorthin zurückgekehrt und habe am See zwischen Polana und Nadbor einige Waffen vergraben. Wir werden sie nun dringend brauchen. Bis später. Franta",
	"Auf der Rückseite des Fotos steht folgender Text: In Adamow bei Onkel Mischa sind einige Dosen in der Nähe des Stalls vergraben.",
	"Auf der Rückseite des Fotos steht folgender Text: Kurz nach dem Ausbruch in den Nachbardörfern habe ich einige Sachen aus einer örtlichen Apotheke auf einem Friedhof in Tarnow vergraben. Sie werden später bestimmt nützlich sein.",
	"Auf der Rückseite des Fotos steht folgender Text: Einige Wochen nach dem Ausbruch habe ich mich im Wald versteckt. Als ich zurückkam, war alles vorbei. Es ist wichtig, sich irgendwo zu verschanzen. Ein Teil des Materials wird auf der Baustelle in Nadbor vergraben. Ich habe dort ein paar Werkzeuge, Nägel und andere Dinge zurückgelassen.",
	"Auf der Rückseite des Fotos steht folgender Text: Hallo Mirko, ich musste plötzlich nach Livonia, um meine Familie zu sehen, und ich habe es nicht geschafft, unsere kleine Basis zu vervollständigen. Wenn Du die Zeit finden solltest, habe ich unser Baumaterial in der Nähe des Sees vergraben, da wir dort unsere Basis errichten wollten.",
	"Auf der Rückseite des Fotos steht folgender Text: Ich habe einen Banditen gesehen, der seine Lieblingswaffe in der Nähe eines Lokals von Stary Jar vergraben hat. Es gibt dort Birken und Felsen.",
	"Auf der Rückseite des Fotos steht folgender Text: Ich habe es endlich geschafft, das Biest zu fangen, das mein Vieh getötet hat. Es gibt einen Zubringer und direkt dahinter eine Gruppe von Fichten. Ungefähr fünfzig Schritte.",
	"Auf der Rückseite des Fotos steht folgender Text: Als ich das Wrack des Schiffes durchsuchte, fing ein Scharfschütze an, auf mich zu schießen. Glücklicherweise war er ein miserabler Schütze. Ich näherte mich vorsichtig aus dem Wald und begegnete ihm in der Nähe des Weges. Ich habe ihn mit seinen Sachen dort begraben, von wo er auf mich geschossen hatte. Ich nahm das Essen, das er in dem Schuppen in der Nähe lagerte.",
	"Auf der Rückseite des Fotos steht folgender Text: Mein Heimatdorf. Leider musste ich wegrennen. Auf dem Weg ins Landesinnere habe ich alles vergraben, was ich in einer nahe gelegenen Scheune gefunden habe. Ich werde es mir später wieder holen. Dan",
	"Auf der Rückseite des Fotos steht folgender Text: In der Nähe von Kamensk, nahe der Erzverarbeitungsfabrik, habe ich mein Lieblingsgewehr vergraben. Es ist keine Wunderbüchse, aber es erfüllt seinen Zweck.",
	"Auf der Rückseite des Fotos steht folgender Text: Ich begrub einige Arzneimittel hinter der Apotheke. Nicht viel, aber nicht zu viel. Irena",
	"Auf der Rückseite des Fotos steht folgender Text: In der Nähe der Gaststätte für Touristen, bei der Burg von Krasnostav, habe ich einige nützliche Dinge vergraben. Ich würde mich freuen wenn Du das, was Du findest, dort zurücklassen würdest. Wir werden es später gebrauchen können. Jonas",
	"Auf der Rückseite des Fotos steht folgender Text: An einem abgelegenen Ort, in der Nähe von Lopatino in Richtung Flughafen, habe ich das Gewehr hinter dem toten Soldaten versteckt. Erinnerst Du Dich an die Nacht, als der Strom nicht mehr funktionierte? Es ist hinter dem Haus. Pass auf Dich auf. Michael",
	"Auf der Rückseite des Fotos steht folgender Text: Während meiner Spaziergänge auf den Wanderwegen habe ich an einer Kreuzung namens 'Zmelny khrebet' einige schöne Dinge hinterlassen. Es ist nur ein paar Schritte vom Schild entfernt, Du wirst es nicht verpassen. Thomas",
	"Auf der Rückseite des Fotos steht folgender Text: In Novodmitrovsk, wo meine Großmutter lebte, habe ich ihre Sachen zurückgelassen. Es ist fast an der Wand, also schau nach rechts. Tatjana",
	"Auf der Rückseite des Fotos steht folgender Text: In der Nähe der Funkstation befindet sich in Richtung der Sender ein vertrockneter Baum, der nicht weit davon entfernt ist. Ich habe einige Waffen dort zurückgelassen. Nimm sie und gehe nach Westen, um uns zu folgen. Sergei",
	"Auf der Rückseite des Fotos steht folgender Text: Ich habe nicht viel Zeit, da ist noch eine Horde. Wir verteidigen uns von oben, und ich weiß nicht, wie lange wir noch widerstand leisten werden. Ich vergrub etwas zu essen auf dem Platz direkt vor dem Brunnen. Pavel",
	"Auf der Rückseite des Fotos steht folgender Text: Ich weiß nicht, wie es heißt, aber einen kurzen Spaziergang von dort befindet sich eine Burg, und im Tal gibt es eine Eisenbahn. Ich habe die Kalaschnikow dort gelassen und alles andere, was ich nicht mehr tragen konnte. Ich werde weiter nach Nordwesten zu den Hängen ziehen. Hana",
	"Auf der Rückseite des Fotos steht folgender Text: Erinnerst Du Dich an Gvozdno, wo ich Dich Adrej vorgestellt habe, und an die große Feier? Ich bin vor ein paar Tagen zurückgekommen, und es ist nicht wiederzuerkennen. Ich habe etwas für Dich hinter dem Zaun zurückgelassen. Wenn Du Dich nicht erinnern solltest, es ist das Gewächshaus in einer abgelegenen Gegend. Rita",
	"Auf der Rückseite des Fotos steht folgender Text: Ich habe ein Foto des Ortes gemacht. Ich kenne den Namen des Dorfes nicht mehr. Auf dem Gipfel des Hügels habe ich für schlimmere Zeiten etwas bei den Felsen versteckt. Ivan",
	"Auf der Rückseite des Fotos steht folgender Text: Gorka. Wasserwerk. Suchen. Oleg",
	"Auf der Rückseite des Fotos steht folgender Text: Ein paar Schritte von der Stelle auf dem Foto entfernt befinden sich einige Verbrauchsmaterialien. Wenn Du sie findest, bringe sie nach Nordosten. Ich mache ein paar Markierungen auf dem Weg, um uns besser finden zu können. Maj. Triska",
	"Auf der Rückseite des Fotos steht folgender Text: Irgendwo in der Nähe der Feuerwache hat der Typ, der Alex erwischt hat, ein paar Sachen hinterlassen. Ich habe es geschafft, ihn rauszuholen, bevor er starb. Finde die Sachen und kehre zur Basis zurück.",
	"Auf der Rückseite des Fotos steht folgender Text: Züge und Lokomotiven habe ich immer gemocht. Ich versuche, mindestens einen der beiden dort zu reparieren. Ich habe ein paar Dinge in der Nähe versteckt, aber ich brauche noch ein paar Werkzeuge. Marcel"
	]
}