{ "descriptions" : [
	"No verso da foto está o seguinte texto: Enterrei algumas coisas úteis sob uma pilha de pneus perto da usina. Há uma caravana, você pode encontrá-la.",
	"No verso da foto está escrito este texto: Depois que os soldados começaram a matar os primeiros infectados, acabei cruzando com eles pela primeira vez. Esfaqueei o atirador que matou Eve na praça. Juntei as coisas dele e as escondi. Você pode encontrá-las onde a estrada leva à fábrica perto de Sitnik. São cerca de 25 passos do semáforo em direção a floresta.",
	"No verso da foto está escrito este texto: Ivan, você se lembra daquela garota da foto? Ela dirigia seu Niva branco como um demônio. Eu estava com ela quando explodiu. Não muito longe da sua casa, enterramos algumas armas e munições. Quando a situação se acalmar um pouco, temos que voltar. Está um pouco além daquela casinha em direção ao velho bunker.",
	"No verso da foto está escrito este texto: antes de deixar o exército, o último exercício foi próximo ao campo de tiro de Wrzeszcz. Mesmo assim, houve rumores sobre uma infecção desconhecida. É por isso que roubei algumas coisas úteis neste campo de tiro, apesar da ameaça de prisão. A palavra-chave é um tiro. Boa sorte a quem encontrar esta mensagem.",
	"No verso da foto está o seguinte texto: Enterrei algumas coisas úteis em duas árvores secas e solitárias a caminho de Dolnik. Agora estou procurando mais e depois as trarei de volta. Se nada acontecer comigo, nos encontraremos naquele lugar quando a lua estiver cheia. Sua Natasha.",
	"No verso da foto está o seguinte texto: Quando o velho Vozenilek foi preso, ele recebeu cinco anos de prisão em Hrud. Há uma árvore seca naquela prisão. Lá eu enterrei algumas coisas que seriam úteis mais tarde. Alex.",
	"No verso da foto está o seguinte texto: Querida Julie, sinto que chegará em breve. É claro para mim que o vírus não tem cura e que o lixo simplesmente mente para nós. Todos nós morreremos. Esconda-se na floresta longe de áreas povoadas. O que estará lá nos próximos dias e semanas serão armas e o que lhes ensinei sobre sobrevivência. Lembra como eu te ensinei a atirar em Zalesie um pouco atrás do comedouro? Lá eu enterrei algo para você sob a bétula. Se cuida. Papai.",
	"No verso da foto está o seguinte texto: Mais da metade da aldeia já está infectada. Os saudáveis ​​fugiram para a floresta ou se barricaram em casas. Está piorando, acho que não tem jeito. Parece que acabou com a gente. Mesmo se eu não sobreviver, vou pelo menos tentar fazer algo pelos sobreviventes. Enterrei a coisa mais preciosa que tinha perto das ruínas da igreja em Zapadlisko. E o dinheiro definitivamente já não é mais. Karel.",
	"No verso da foto está o seguinte texto: A estrada de Adamow até Muratyn da em uma encruzilhada e há um muro de pedras lá. Escondi algumas balas naquela parede. Jirka.",
	"No verso da foto está o seguinte texto: Na estação ferroviária de Borek, perto do mastro alto com luzes, enterrei comida e armas. Ficarei feliz se você enterrar algo para os sobreviventes. Devemos esquecer os desacordos. Agora mais do que nunca precisamos trabalhar juntos. Vasja.",
	"No verso da foto está o seguinte texto: Nas ruínas da aldeia de Lipina escondi um pouco de comida e meu brinquedo favorito debaixo de uma árvore alta perto de um poço. Lembre-se de que quem joga não fica estressado. Espero nos ver no futuro, fui para o norte e estarei de volta em algumas semanas. Jarda.",
	"No verso da foto está o seguinte texto: Atrás do hospital em Gieraltow, deixei alguns medicamentos de nosso consultório. Não havia muito tempo, então não espere milagres. Quando o saque começou, todos tiveram que cuidar de si mesmos e de seus pertences. Com amor, Erika.",
	"No verso da foto está o seguinte texto: Pavel, lembra onde fomos pescar juntos? Sei que não há muitos peixes no momento, mas caso você passe por lá, enterrei algumas coisas no lago perto de Roztoky atrás da caravana. David.",
	"No verso da foto está o seguinte texto: Quando escapei para o sul, a última coisa que me lembro foi da bomba em Widoku. Não muito longe dela, nas ruínas, enterrei o que não estava mais no caminhão. Isso foi uma piada. Sei que não há tempo para diversão agora, mas dou risada mesmo nesse momento difícil, senão ficaria louco. É seu quando você o encontrar. Espero que lhe sirva para alguma coisa. Igor Magor.",
	"No verso da foto está o seguinte texto: Caro Peter, lembra onde nos conhecemos? Estava esperando o ônibus no ponto entre Sitnik e a estrada que cruza uma estrada de terra batida. Bem atrás do ponto, enterrei algumas armas. Nosso grupo foi para o leste, com esperanças de encontrar algum lugar adequado para começar de novo. Sua Jeanna. P.S.: Não fique triste, nos vemos em breve.",
	"No verso da foto está o seguinte texto: Estaremos no Ilhéu Wolisko, eles não nos encontrarão lá! Agora, sério, enterrei algumas coisas de caça em nossa ilha de pesca. Quando os encontrar, acho que estarei bem longe. Não me procure. Josef.",
	"No verso da foto está o seguinte texto: Então, você está gostando da viagem de pescaria com o gerente? Isso foi genial, eu lembro que você pescou uma carpa gigante. Algumas semanas atrás, voltei lá e enterrei algumas armas no lago entre Polana e Nadbor. Precisaremos mais disso agora. Nos vemos mais tarde. Franta.",
	"Na parte de trás da foto, lê-se o seguinte texto: Em Adamow, perto do tio Misha, há algumas latas enterradas perto da cabana.",
	"No verso da foto, lê-se o seguinte texto: Pouco depois do surto nas aldeias vizinhas, enterrei algumas coisas de uma farmácia local em um cemitério em Tarnow. Eles certamente serão úteis mais tarde.",
	"No verso da foto está o seguinte texto: Algumas semanas depois do surto, me escondi na floresta. Quando voltei, estava tudo acabado. É necessário fortificar algum lugar. Parte do material está enterrado no canteiro de obras em Nadbor. Larguei algumas ferramentas, pregos e outras coisas.",
	"No verso da foto está o seguinte texto: Olá Mirko, tive que viajar de repente para Livônia para ver minha família, não consegui completar nossa pequena base. Se você encontrar tempo, já que planejamos construir nossa base perto do lago, enterrei nosso material de construção lá.",
	"No verso da foto está o seguinte texto: Eu vi um bandido que enterrou sua arma favorita próximo a um pub ao redor de Stary Jar. Existem bétulas e rochas por lá.",
	"No verso da foto está o seguinte texto: Finalmente consegui pegar a fera que matou meu gado. Há um comedouro e logo atrás dele está um grupo de abetos com uns cinquenta escalões.",
	"Na parte de trás da foto, lê-se o seguinte texto: Quando fiz uma busca, os destroços do navio começaram a atirar em mim com um franco-atirador. Infelizmente, eu não estava fazendo muito. Aproximei-me cautelosamente da floresta e puxei-o para o caminho. Eu o enterrei onde ele atirou em mim com suas coisas. Peguei a comida que ele tinha naquele galpão próximo.",
	"No verso da foto está escrito: Minha cidade natal. Infelizmente, tive que correr. No caminho para o interior, enterrei tudo que encontrei em um celeiro próximo. Volto mais tarde para isso. Dan.",
	"No verso da foto está o seguinte texto: Perto de Kamensk, ao redor da  fábrica de processamento de minerais, enterrei meu rifle favorito. Não é dos melhores, mas faz o que precisa.",
	"No verso da foto, lê-se o seguinte texto: Enterrei alguns remédios atrás da farmácia. Não muito, mas deve te ajudar. Irena.",
	"No verso da foto está escrito o seguinte texto: Perto do local de descanso de turistas, no castelo perto de Krasnostav, enterrei algumas coisas úteis. Ficarei feliz se você adicionar o que encontrar lá. Nós o usaremos mais tarde. Jonah.",
	"No verso da foto está o seguinte texto: Em um local isolado perto de Lopatino, em direção ao aeroporto, escondi o rifle atrás do soldado morto. Você se lembra daquela noite quando a eletricidade parou de funcionar? Está atrás da casa. Se cuida. Michael.",
	"No verso da foto está o seguinte texto: Durante minhas caminhadas nas trilhas, deixei algumas coisas legais no cruzamento chamado Zmeinykhrebet. Está a poucos passos do sinal, tenho certeza que encontrará. Thomas.",
	"No verso da foto está o seguinte texto: Em Novodmitrovsk, onde morava minha avó, deixei as coisas dela. Está quase na parede, então dê uma boa olhada. Tatjana.",
	"No verso da foto está o seguinte texto: Perto do rádio, em direção aos transmissores, há uma árvore seca alguns metros dela. Deixei algumas armas lá. Pegue-as e depois rume para o oeste para nos seguir. Sergei.",
	"No verso da foto está o seguinte texto: Não tenho muito tempo, tem outra horda. Nós nos defendemos de cima, não sei por quanto tempo vamos resistir. Enterrei um pouco de comida na praça fora do poço. Pavel.",
	"Este texto está escrito no verso da foto: Não sei como se chama, mas a poucos passos dali há um castelo, no vale há uma ferrovia. Deixei Kalashnikov lá e o que mais eu não conseguia carregar. Vou continuar para o noroeste, pelas encostas. Hana.",
	"No verso da foto está o seguinte texto: Você se lembra de Gvozdno, onde te apresentei Adrej, a grande festa? Voltei há alguns dias e está irreconhecível. Deixei algo para você atrás da cerca. Se você não se lembra, é a casa verde em uma área remota. Rita.",
	"No verso da foto está o seguinte texto: Tirei uma foto do local. Não sei o nome da cidade. No topo da colina escondi algo nas rochas para os tempos difíceis. Ivan.",
	"No verso da foto está escrito: Gorka, obras hidráulicas, procure por lá. Oleg.",
	"No verso da foto está o seguinte texto: a alguns passos do local da foto existem alguns suprimentos. Quando você os encontrar, siga para nordeste. Vou fazer algumas marcas ao longo do caminho para nos encontrar melhor. Mjr. Triska.",
	"No verso da foto está o seguinte texto: Em algum lugar perto do corpo de bombeiros, o cara que pegou Alex derrubou algumas coisas. Consegui recolher isso dele antes que ele morresse. Encontre-os e volte para a base.",
	"No verso da foto está escrito o seguinte: Sempre gostei de trens e locomotivas. Estou tentando consertar pelo menos um dos dois que estão ali. Tenho algumas coisas escondidas por perto, mas preciso de algumas ferramentas. Marcel."
	]
}