{ 
	"descriptions" : [
	"Na rubu fotky je napsaný tento text: Zakopal jsem pár užitečných věcí pod hromadu pneumatik kousek od elektrárny. Je tam kousek maringotka, to najdeš.",
	"Na rubu fotky je napsaný tento text: Poté co vojáci začli likvidovat první nakažené jsem se s nimi dostal poprvé do křížku. Toho snipera, co zabil Evu na náměstí jsem podříznul. Jeho věci jsem sebral a ukryl. Najdeš to tam jak odbočuje trať do továrny u Sitniku. Je to asi 25 kroků od semaforu směrem do lesa.",
	"Na rubu fotky je napsaný tento text: Ivane, vzpomínáš na tu holku na fotce? Uměla řídit tu svou bílou Nivu jako ďábel. Byl jsem zrovna u ní, když to propuklo. Kousek od jejího baráku jsme zakopali pár zbraní a nábojů. Až se situace trochu uklidní, musíme si to tam vyzvednout. Je to za tou kadibudkou směrem k tomu starýmu bunkru.",
	"Na rubu fotky je napsaný tento text: Než jsem odešel z armády, poslední cvičení bylo právě poblíž střelnice Wrzeszcz. Už tehdy se něco šuškalo o neznámé nákaze. Proto jsem tehdy i přes hrozbu vězení ukradl a zakopal pár užitečných věcí právě na téhle střelnici. Klíčové slovo je panák. Hodně štestí, ať už tenhle vzkaz najde kdokoliv.",
	"Na rubu fotky je napsaný tento text: U dvou osamocených suchých stromů po cestě do Dolniku jsem zahrabala pár užitečných věcí. Teď budu shánět další a pak je tam zas donesu. Pokud se mi nic nestane, potkáme se u toho místa až bude měsíc v úplňku. Tvoje Nataša",
	"Na rubu fotky je napsaný tento text: Když zabásli starýho Voženílka, dostal pět let ve vězení Hrud. U toho vězení je suchý strom. Tam jsem zahrabal pár věcí, které se budou později hodit. Alex",
	"Na rubu fotky je napsaný tento text: Drahá Julie, cítím, že to brzo přijde. Je mi jasné, že ten virus se nedá léčit a že nám ti šmejdi jenom lžou. Všichni umřeme. Schovej se v lesích daleko od obydlených oblastí. To co budeš v následujích dnech a týdnech jsou zbraně a to co jsem tě naučil o přežití. Vzpomínáš jak jsem tě u Zalesie kousek za krmelcem učil střílet? Tam pod břízou v mlází jsem pro tebe něco zakopal. Opatruj se. Táta",
	"Na rubu fotky je napsaný tento text: Víc než půlka vsi už je nakažená. Ti zdraví buď utekli do lesů nebo se zabarikádovali v domech. Je to čím dál horší, nemyslím si, že se tu objeví nějaká pomoc. Zdá se, že je s námi konec. I když to asi taky nepřežiju, tak se aspoň pokusím udělat něco pro ty, co přežijí. Zakopal jsem poblíž rujny kostela v Zapadlisku to nejcennější co jsem měl. A peníze to rozhodně nebyly. Karel",
	"Na rubu fotky je napsaný tento text: Cestou z Adamowa do Muratynu je křižovatka a u ní je kamenná zídka. U té zídky jsem schoval nějaké náboje. Jirka",
	"Na rubu fotky je napsaný tento text: Na nádraží v Borku, kousek od toho vysokého stožáru se světly jsem zakopal nějaké jídlo a zbraně. Budu rád, když tam taky pak něco zahrabeš pro další co přežili. Musíme zanechat rozbrojů. Teď je třeba spolupracovat. Vasja",
	"Na rubu fotky je napsaný tento text: Ve zbořeništi vsi Lipina jsem pod vysokým stromem poblíž studny schoval nějaké jídlo a mojí oblíbenou hračku. Pamatuješ přece, že kdo si hraje, nezlobí. Snad se v budoucnu setkáme, šel jsem na sever a za pár týdnů se vrátím. Jarda",
	"Na rubu fotky je napsaný tento text: Za ordinací v Gieraltowe jsem nechala nějaké léky z naší ordinace. Nebylo moc času, tak nečekej zázraky. Jak začlo rabování, musel se každý starat hlavně o sebe a své věci. S láskou Erika",
	"Na rubu fotky je napsaný tento text: Pavle pamatuješ kam jsme jezdili spolu na ryby? Vím, že teď už tam asi moc ryb nebude, ale kdyby jsi se tam přesto objevil, tak jsem u toho jezera poblíž Roztoky za maringotkou zahrabal nějaké věci. David",
	"Na rubu fotky je napsaný tento text: Při útěku na jih byla pumpa ve Widoku to poslední co si pomatuju. Kousek od ní ve zbořeništi jsem zakopal to co už se nevešlo do náklaďáku. To byl vtip. Vím, že teď už není čas na legraci, ale já se holt směju i v téhle těžké době, jinak bych se asi zbláznil. Je to tvoje když to najdeš. Ať ti to slouží. Igor Magor",
	"Na rubu fotky je napsaný tento text: Milý Péťo, pomatuješ kde jsme se poprvé potkali? Čekala jsem na autobus na zástavce mezi elektrárnou a Sitnikem, tam co se kříží silnice s polní cestou. Právě tam za zastavkou jsem zakopala nějaké zbraně. Naše skupina se vydala na východ, snad najdeme nějaké vhodné místo, kde budeme moct začít znovu. Tvoje Jana P.S.: Nebuď smutný, brzo se setkáme.",
	"Na rubu fotky je napsaný tento text: Na ostůvku Wolisko za chajdou, tam nás nenajdou! Teď vážně. Zahrabal jsem nějaké lovecké věci na tom našem rybářském ostrově. Až je najdeš já už asi budu hodně daleko. Nehledej mě. Josef",
	"Na rubu fotky je napsaný tento text: Pomatuješ si na tu rybářskou výpravu tehdy s adminem? To byla paráda, vzpomínám že jsi ulovila největšího kapra. Před pár týdny jsem se tam vrátil a u toho jezírka mezi Polanou a Nadborem zakopal za chatkou nějaké zbraně. Ty budeme teď potřebovat nejvíc. Měj se. Franta",
	"Na rubu fotky je napsaný tento text: V Adamowe u strýce Míši je poblíž králíkarny zakopáno pár konzerv.",
	"Na rubu fotky je napsaný tento text: Krátce po vypuknutí nákazy v sousedních vesnicích jsem zahrabala na hřbitově v Tarnowe nějaké věci z místní lékárny. Později se budou určitě hodit.",
	"Na rubu fotky je napsaný tento text: Pár týdnů po propuknutí nákazy jsem se schoval v lesích. Když jsem se vrátil, byl všemu konec. Je třeba se někde opevnit. Nějaký materiál je zakopaný na staveništi v Nadboru. Nechal jsem tam nějaké nářadí, hřebíky a pár dalších věcí.",
	"Na rubu fotky je napsaný tento text: Ahoj Mirko musel jsem náhle odcestovat do Livonie za rodinou, nestihl som dostavět naší malou základnu. Pokud si najdeš čas, tak jak jsme plánovali postavit naší základnu blizko jezera, tam jsem zakopal náš stavební materiál.",
	"Na rubu fotky je napsaný tento text: Sledoval jsem jednoho banditu, který si poblíž hospody u Stareho Jaru zakopal svou oblíbenou zbraň. Jsou tam břízy a skála.",
	"Na rubu fotky je napsaný tento text: Konečně se mi podařilo ulovit tu bestii, která mi zabila můj dobytek, něco z toho lovu jsem zakopal kousek od místa, kde jsem toho mědvěda dostal. Je tam krmelec a přímo za ním asi padesát kroků je skupinka smrků.",
	"Na rubu fotky je napsaný tento text: Když jsem prohledával vrak lodi, začal po mě střílet nějaký sniper. Bohužel mu to moc nešlo. opatrně jsem se přiblížil oklikou z lesa a poblíž pěšiny jsem ho dostal. Zahrabal jsem ho tam odkud na mě sřílel i s jeho věcma. To jídlo co měl v té boudě opodál jsem všechno sebral.",
	"Na rubu fotky je napsaný tento text: Moje rodná vesnička. Musel jsem bohužel utéct. Cestou do vnitrozemí jsem u blízké stodoly zahrabal všechno, co jsem doma našel. Později se pro to vrátím. Dan",
	"Na rubu fotky je napsaný tento text: Poblíž Kamensku, jak je ta továrna na zpracování rudy jsem zahrabal mojí oblíbenou pušku. Není to žádný zázrak, ale svou práci udělá.",
	"Na rubu fotky je napsaný tento text: Nějaké léky jsem zahrabala za lékarnou. Není toho moc, ale také ani málo. Irena",
	"Na rubu fotky je napsaný tento text: Poblíž turistického odpočívadla na hradu u Krasnostavu jsem zakopal pár užitečných věcí. Budu rád, když tam doplníš to co najdeš. Bude se nám to hodit později. Jonáš",
	"Na rubu fotky je napsaný tento text: Na samotě poblíž Lopatino směrem na letiště jsem schoval tu pušku po tom mrtvém vojákovi. Vzpomínáš přece na tu noc, jak přestala fungovat elektrika? Je to za barákem. Opatruj se. Michal",
	"Na rubu fotky je napsaný tento text: Při svých pochůzkách po turistických stezkách jsem na křižovatce zvané Zmelny khrebet zanechal nějaké fajnové věci. Je to pár kroků od cedule, to nemineš. Tomáš",
	"Na rubu fotky je napsaný tento text: V Novodmitrovsku, tam co bydlela babička, jsem nechala její věci. Je to skoro až u zdi, tak pořádně hledej. Taťána",
	"Na rubu fotky je napsaný tento text: Poblíž radiostanice, směrem k těm vysílačům je suchý strom a kousek od něj zídka. Tam jsem nechal nějaké zbraně, vyzvedni je a pak se přesuň za námi na západ. Sergej",
	"Na rubu fotky je napsaný tento text: Nemám moc času, valí se tu další horda. Bráníme se v obchodě zvezda, nevím jak dlouho budeme odolávat. Na náměstí jsem kus od studny zahrabal nějaké jídlo. Pavel",
	"Na rubu fotky je napsaný tento text: Nevím jak se to tam jmenuje, ale kousek odtamtud je hrad, v údolí vede železnice. Nechala jsem tam kalašnikova co byl navíc a nějaké další věci, které už neunesu. Budu pokračovat směrem na severozápad jak jsou ty sjezdovky. Hana",
	"Na rubu fotky je napsaný tento text: Vzpomínáš na Gvozdno, tam jak jsem tě seznámila s Adrejem, na té velké párty? Vrátila jsem se tam před pár dny a je to k nepoznání. Za plotem jsem tam pro tebe něco nechala. Pokud si to už nepomatuješ je to ten zelenj dům na samotě. Rita",
	"Na rubu fotky je napsaný tento text: Udělal jsem fotku toho místa. Název té vesnice už ale nevím. Na vrcholu kopce jsem u skalek něco schoval na horší časy. Ivan",
	"Na rubu fotky je napsaný tento text: Gorka, vodárna, hledej. Oleg",
	"Na rubu fotky je napsaný tento text: pár kroků od místa na fotce jsou nějaké zásoby. Až je najdeš vydej se na severovýchod. Udělám nějaké značky cestou, abys nás líp našel. Mjr. Tříska",
	"Na rubu fotky je napsaný tento text: Někde poblíž hasičárny ten týpek co dostal Alexe shoval nějaký věci. Stačil jsem to z něj dostat, než zemřel. Najdi je a vrať se za námi na základnu.",
	"Na rubu fotky je napsaný tento text: Vlaky a lokomotivy jsem měl vždycky rád. Pokouším se opravit aspoň jednu z těch dvou co tam stojí odstavený. Mám tam poblíž schovaných pár věcí, ale potřeboval bych sehnat nějaký nářadí. Marcel"
	]
}