{ "descriptions" : [
        "照片的反面是下麵的文字:我在發電廠附近的一堆輪胎下麵埋了一些有用的東西.有一個旅行拖車，你可以找到它.",
        "照片的反面寫著這樣一段文字:士兵們開始消滅第一個感染者後，我第一次帶著他們在十字架上.我在廣場上砍死了殺死伊芙的狙擊手.我撿起他的東西藏了起來.當鐵軌轉向錫特尼克附近的工廠時，你可以在那裡找到它，從紅綠燈到森林大約有25步.",
        "照片的背面写着这样的文字:伊凡,你还记得照片上的那个女孩吗?她调皮的驾驶着她的白色泥瓦轿车.事情发生的时候我正和她在一起.离她家不远,我们埋了一些武器弹药.就在外屋的那一边,对着那个旧地堡.当局势稍微平静下来的时候,我们就得振作起来.",
        "照片的背面寫著這樣一段文字：在我離開軍隊之前，最後一次演習就在Wrzeszcz射擊場附近.即使在那時，也有傳言說有未知的感染.這就是為什麼我在這個射擊場偷了一些有用的東西.儘管有坐牢的危險.關鍵字是一個鏡頭.祝你好運，不管是誰發現了這條資訊",
        "照片的反面是以下文字：我在去多爾尼克的路上，把一些有用的東西埋在兩棵孤獨的枯樹上.現在我在找更多的，然後我會帶回來.如果我什麼也沒發生，我們會在滿月的時候在那個地方見面.你的娜塔莎",
        "照片的反面是以下文字：當他們逮捕老沃澤尼勒克時，他被判五年監禁。監獄裏有棵枯樹.在那裡我埋了一些以後會有用的東西.埃裡克",
        "照片的背面寫著以下文字：親愛的朱莉，我覺得很快就會來.我很清楚，病毒是治不好的，這病毒只是在我的身上.你要躲在遠離居民區的樹林裏，在接下來的幾天或幾周裏，你們需要堅強，我教過你們如何生存下去.你還記得我是怎麼教你在紮萊西朝罐子開槍的嗎？在那裡我給你埋了些東西在樺樹下.照顧好自己.父親",
        "照片的反面是以下文字：半數以上的村莊已經受到感染.健康的人要麼逃到樹林裏，要麼被關在房子裏。情况越來越糟，我想不會有什麼幫助的.看來我們結束了.即使我活不下去，至少我會為倖存者做點什麼.我把我最珍貴的東西埋在了紮帕德里斯科的教堂廢墟附近.不是錢.卡雷爾",
        "照片的反面是以下文字：從阿達莫到穆拉廷的道路是一個十字路口，有一堵石牆.我在牆上藏了一些子彈.吉爾卡",
        "照片的背面是這樣一段文字：在博雷克火車站，高高的桅杆旁，我用燈光掩埋了一些食物和武器.如果你能為倖存者埋點東西我會很高興的.我們必須放弃分歧.現在我們需要一起努力.瓦沙",
        "照片的反面是这样一段文字：在利皮纳村的废墟中，我把一些食物和我最喜欢的玩具藏在井边的一棵大树下。你记得无论谁玩都不会生气。希望我们将来能见面，我去了北方，几周后回来。亚达",
        "照片的背面是這樣一段文字：在吉拉托的手術後，我留下了一些我們手術的藥物.時間不多，所以不要期待奇迹.搶劫開始時，每個人都得照顧好自己和財物.愛你的埃裡卡",
        "照片的反面是下麵的文字：帕維爾還記得我們一起去釣魚的地方嗎？我知道現在魚不多，但如果你有，我就把一些東西埋在大篷車後面羅茲托基附近的湖裡.大衛",
        "照片的反面是這樣一段文字：當逃離南方時，我記得的最後一件事是韋多庫的水泵.在離那不遠的廢墟裏，我把卡車裏的東西埋了.這是個玩笑.我知道現在沒有時間玩了，但即使在這個困難的時候我也會笑，否則我會瘋掉的.當你找到它的時候它是你的.讓它為你效力吧.伊戈爾·馬戈爾",
        "照片的反面是以下文字：親愛的彼得，你還記得我們第一次見面的地方嗎？我在西特尼克和穿過一條土路的那條路之間的公共汽車站.就在車站後面我埋了一些武器.我們組已經向東走了，希望我們能找到一個合適的地方重新開始.別難過，我們很快就會見面的.",
        "照片的反面是以下文字：在沃利斯科島上散步.他們不會在那裡找到我們！現在說真的，我在我們的漁島上埋了一些打獵的東西.等我找到他們的時候，我想我已經走遠了.別找我。約瑟夫",
        "照片的背面是以下文字：那麼你喜歡和經理一起釣魚嗎？太好了.我記得你釣到了最大的鯉魚.幾周前，我回到那裡，在波拉納和納德博爾之間的湖邊埋了一些武器.我們現在最需要他們，一會見.弗蘭塔",
        "照片的背面寫著以下文字：在米沙叔叔附近的阿達莫，有幾個罐子被埋在小屋附近。",
        "照片的背面寫著這樣一段文字：在鄰近村莊爆發病毒後不久,我把當地一家藥店的一些東西埋在塔諾的一個墓地裏.他們以後一定會派上用場的.",
        "照片的反面是以下文字：病毒爆發的幾周後，我躲在樹林裏.我回來時，一切都結束了.一些資料埋在納德博爾的建築工地上.我留下了一些工具.釘子和其他一些東西.",
        "照片的反面是這樣一段文字：嗨，米爾科我不得不突然去利沃尼亞看我的家人，我沒有設法完成我們的小基地。如果你有時間，就像我們計畫在湖邊建基地一樣，我把建築材料埋在那裡了。",
        "照片的反面是這樣一段文字：我看到一個強盜把他最喜歡的武器埋在斯塔里賈爾附近的一家酒吧附近。有樺樹和岩石。",
        "照片的反面是以下文字：我終於抓住了殺死我牛的野獸.有一個給料機，在它的正後方是一組大約五十步的雲杉樹那.",
        "照片的背面写着这样一段文字：当我搜索沉船时，一名狙击手开始向我开枪。不幸的是，他没做什么。我从森林里小心翼翼地走近他，让他靠近小路。我把他埋在他用他的东西射我的地方。我捡起他在附近那个棚子里的食物。",
        "照片的背面寫著：我的家鄉.不幸的是，我不得不逃跑.在內陸的路上，我把在附近穀倉發現的東西都埋了.我過會兒再來拿.丹",
        "照片的反面是以下文字：在卡門斯克附近，像礦石加工廠一樣的地方.我埋下了我最喜歡的步槍.這不是奇迹，只是做了他事情.",
        "照片的背面寫著以下文字：我在藥房後面埋了一些藥.不多，但足够用.艾琳娜",
        "照片的反面寫著以下文字：在克拉斯諾斯塔夫附近城堡的遊客休息處附近，我埋了一些有用的東西.如果你在那兒發現了東西，我會很高興的.我們待會兒用.喬娜",
        "照片的背面是这样一段文字：在洛帕蒂诺机场附近一个僻静的地方，我把步枪藏在死去的士兵后面。你还记得那天晚上电是怎么停止工作的吗？在房子后面。照顾好自己。迈克尔",
        "照片的反面是這樣一段文字：在我沿著徒步小徑散步時，我在十字路口留下了一些很好的東西.叫做Zmelny khrebet.離牌子只有幾步遠，你不會錯過的.托馬斯",
        "照片的反面是以下文字：在我祖母居住的諾夫德米特羅夫斯克，我留下了她的東西.快到牆了，看右邊.塔基喬娜",
        "照片的背面是以下文字：靠近收音機，對著發射器的是一棵乾燥的樹，離它很近.我在那裡留下了一些武器，把它們撿起來，然後向西跟著我們.謝爾蓋",
        "照片的反面是下麵的文字：我沒有多少時間了，還有一大群人.我們從上面防禦，我不知道我們能抵抗多久.我在井外的廣場上埋了些食物.帕維爾",
        "照片的反面寫著這樣一段文字：我不知道哪裡叫什麼，但是從那裡走一小段路就有一座城堡，在山谷裏有一條鐵路.我把卡拉什尼科夫留在那裡，還有什麼我不能忍受的.我將繼續向西北.漢娜",
        "照片的背面是這樣一段文字：你還記得我介紹你認識大派對Adrej的Gvozdno嗎？我幾天前回來了，現在認不出來了.我在籬笆後面給你留了點東西.如果你不記得的話，那就在遠一點的溫室裏.麗塔",
        "照片的反面是以下文字：我在那個地方拍了一張照片.我不知道那個村莊的名字了.在山頂上，我把一些東西藏在岩石裏，以備不時之需.伊凡",
        "照片的反面寫著：戈爾卡，水廠，尋找.奧列格",
        "照片的背面是以下文字：從照片上的地方走幾步就會有一些東西.當你找到他們時，往東北方向走.我會在找我們的路上做些標記.特裏斯卡",
        "照片的反面是以下文字：在消防局附近的某個地方，那個讓亞曆克斯掉東西的人.他死前我設法把他弄出來了。找到他們然後回到基地.",
        "照片的背面寫著：我一直喜歡火車和火車頭.我在試著解决站在那裡的兩個人中的一個.我有一些東西藏在附近，但我需要一些工具.馬克爾"
    ]
}