{ "descriptions" : [
	"Au dos de la photo se trouve le texte suivant: j'ai enterre quelques objets utiles sous un tas de pneus pres de la centrale electrique. Il y a une caravane, vous trouverez tous a  cet endroit.",
	"Au dos de la photo est ecrit ce texte: Apres que les soldats ont commence a  liquider les premiers infectes, je suis entree avec eux pour la premiere fois dans une croix. J'ai egorge le sniper qui avait tue Eve sur la place. J'ai ramasse ses affaires et je les ai cachees. Vous pouvez le trouver la -bas lorsque la piste se dirige vers l'usine pres de Sitnik. Il est a environ 25 pas du feu de circulation en direction de la foret.",
	"Au dos de la photo est ecrit ce texte: Ivan, tu te souviens de cette fille sur la photo ? Elle pouvait conduire sa Niva blanche comme une diablesse. J'etais juste avec elle quand ca a eclate. Non loin de chez elle, nous avons enterre quelques armes et munitions. Lorsque la situation se calme un peu, nous devons la reprendre. C'est au-dela  de cette dependance vers le vieux bunker.",
	"Au dos de la photo est ecrit ce texte : Avant de quitter l'armee, le dernier exercice etait juste pres du stand de tir Wrzeszcz. Une rumeur circulait, deje , sur une infection inconnue. C'est pourquoi j'ai vole quelques objets utiles sur le stand de tir, malgre la menace de prison. Le mot-cle est un coup. Bonne chance Ã  celui qui trouve ce message.",
	"Au dos de la photo se trouve le texte suivant : J'ai enterre quelques objets utiles aux deux arbres secs et solitaires en route vers Dolnik. Maintenant, j'en cherche plus, puis je les ramenerai. Si rien ne m'arrive, nous nous retrouverons Ã  cet endroit quand la lune sera pleine. Ta Natasha",
	"Au dos  de la photo se trouve le texte suivant : lorsqu'ils ont arrete le vieux Vozenilek, il a ete condamne à  cinq ans de prison a  Hrud. Il y a un arbre sec dans cette prison. La , j'ai enterre quelques objets qui seraient utiles plus tard. Alex",
	"Au dos de la photo se trouve le texte suivant : Chere Julie, je sens que ca va bientot arriver. Il est clair pour moi que le virus ne peut pas etre gueri et que la merde nous ment. Nous allons tous mourir. Cachez-vous dans les bois loin des zones peuplees. Votrte objectif dans les les prochains jours et les prochaines semaines, ce sont des armes et ce que je vous ai appris sur la survie. Vous rappelez-vous comment je vous ai apris a  tirer sur Zalesie un peu derriere le tracteur ? La , j'ai enterre quelques objets pour toi sous le bouleau. Prenez soin de vous. Papa",
	"Au dos de la photo se trouve le texte suivant : Plus de la moitie du village est deja  infecte. Les personnes en bonne sante ont fui dans les bois ou se sont barricadees dans les maisons. Cet empire, je ne pense pas qu'il y aura de l'aide. On dirait que c'est fini avec nous. Meme si je n'y survis pas, au moins j'essaierai de faire quelque chose pour les survivants. J'ai enterre la chose la plus precieuse que j'avais pres de la ruine de l'eglise de Zapadlisko. Et l'argent n'etait certainement ce qu'il fallait garder. Karel",
	"Au dos de la photo se trouve le texte suivant : La route d'Adamow a Muratyn est un carrefour et il y a un mur de pierre. J'ai cache des munitions sur ce mur. Jirka",
	"Au dos de la photo se trouve le texte suivant : a la gare de Borek, pres du haut mat avec des lumieres, j'ai enterre de la nourriture et des armes. Je serai heureux si vous enterrez quelque chose pour les survivants. Nous devons abandonner le désaccord. Maintenant, nous devons travailler ensemble. Vasja",
	"Au dos de la photo se trouve le texte suivant : Dans les ruines du village de Lipina, j'ai cache de la nourriture et mon jouet prefere sous un grand arbre pres d'un puits. Vous vous souvenez que celui qui joue n'est pas en colere. J'espere que nous nous rencontrerons a  l'avenir, je suis alle vers le nord et je serai de retour dans quelques semaines. Jarda",
	"Au dos de la photo se trouve le texte suivant : Derriere la salle de chirurgie a Gieraltow, j'ai laisse des medicaments. Il n'y avait pas beaucoup de temps, alors ne vous attendez pas a des miracles. Au debut du pillage, chacun a du prendre soin de lui et de ses affaires. Avec amour Erika",
	"Au dos de la photo se trouve le texte suivant : Pavel tu te souviens ou nous sommes alles pecher ensemble ? Je sais qu'il n'y a pas beaucoup de poissons en ce moment, mais si vous le faisiez, j'ai enterre des choses au bord du lac pres de Roztoky derriere la caravane. David",
	"Au dos de la photo se trouve le texte suivant : lors de la fuite vers le sud, La derniere chose dont je me souvienne, c'est le station de pompage de Widoku. Non loin d'elle, dans les ruines, j'ai enterre ce qui n'etait plus dans le camion. C'etait une blague. Je sais qu'il n'y a plus de temps pour s'amuser maintenant, mais je ris meme en cette periode difficile, sinon je serais fou. Il vous appartient lorsque vous le trouvez. Laissez-le vous servir. Igor Magor",
	"Au dos de la photo se trouve le texte suivant : Cher Peter, tu te souviens ou nous nous sommes rencontres pour la premiere fois ? J'attendais le bus a  l'arret de bus entre Sitnik et la route qui croise une route avec un chemin de terre. Juste derriere l'arret, j'ai enterre des armes. Notre groupe est parti vers l'est, j'espere que nous trouverons un endroit approprie pour recommencer. Votre Jeanna P.S. : Ne soyez pas triste, nous nous rencontrerons bientot.",
	"Au dos de la photo se trouve le texte suivant : Sur l'ilot Wolisko pour se promener, ils ne nous trouveront pas la  ! Maintenant serieusement. J'ai enterre des trucs pour la chasse sur notre ile de peche. Au moment ou je les trouverai, je suppose que je serai loin. Ne me cherchez pas. Josef",
	"Au dos de la photo se trouve le texte suivant : Aimez-vous le voyage de peche avec le directeur alors ? C'etait super, je me souviens que tu as attrape la plus grosse carpe. Il y a quelques semaines, j'y suis retourne et j'ai enterre des armes au bord du lac entre Polana et Nadbor. Nous en aurons le plus besoin maintenant. A plus tard. Franta",
	"Le dos de la photo lit le texte suivant : A Adamow pres de l'oncle Misha, quelques boites sont enterrees pres de la huche.",
	"Le dos de la photo se lit comme suit : Peu de temps apres le debut de l'epidemie dans les villages voisins, j'ai enterre certaines choses dans une pharmacie locale dans un cimetiere a Tarnow. Ils seront certainement utiles plus tard.",
	"Au dos de la photo se trouve le texte suivant : Quelques semaines apres le debut de l'epidemie, je me suis cache dans les bois. A mon retour, c'etait fini. Il faut fortifier quelque part. Certains materiaux sont enterres sur le chantier de construction de Nadbor. J'ai laisse des outils, des clous et quelques autres choses.",
	"Au dos de la photo se trouve le texte suivant : Salut Mirko j'ai du me rendre a Livonia pour voir ma famille, je n'ai pas reussi a finir notre petite base. Si tu trouves le temps, comme nous avions prevu de construire notre base pres du lac, j'ai enterre nos matériaux de construction.",
	"Au dos de la photo se trouve le texte suivant : J'ai regarde un bandit qui a enterre son arme preferee pres d'un pub a cote de Stary Jar. Il y a des bouleaux et des rochers.",
	"Au dos de la photo se trouve le texte suivant : j'ai finalement reussi à attraper la bete qui a tue mon betail. Il y a une mangeoire et juste derriere un groupe d'épiceas a environ 50 pas.",
	"Au dos de la photo on peut lire : Lorsque j'ai fouille, l'epave du navire, un sniper a commence a me tirer dessus. Heureusement, il n'etait pas doue. Je m'approchai prudemment de la foret et je l'ai tue pres du chemin. Je l'ai enterre ses affaires depuis l'endroit ou il m'avait tire dessus. J'ai pris la nourriture qu'il avait dans un hangar a proximite.",
	"Au dos de la photo est ecrit : Mon village natal. Malheureusement, j'ai du m'enfuir. Sur le chemin des terres, j'ai enterre tout ce que j'ai trouve dans une grange voisine. Je reviendrai plus tard pour ca. Dan",
	"Au dos de la photo se trouve le texte suivant : Près de Kamensk, près de l'usine de traitement du minerai, j'ai enterré mon fusil préféré. Ce n'est pas un miracle, mais il fait son travail.",
	"Le dos de la photo on peut lire lit le texte suivant : J'ai enterre des medicaments derriere la pharmacie. Pas beaucoup, juste ce qu'il fallait. Irena",
	"Au dos de la photo est ecrit le texte suivant : Pres de l'air repos touristique du chateau pres de Krasnostav j'ai enterre quelques objets utiles. Je serai heureux si vous ajoutez ce que vous y trouvez. Nous l'utiliserons plus tard. Jonas",
	"Au dos de la photo se trouve le texte suivant : Dans un endroit isole pres de Lopatino vers l'aeroport, j'ai cache le fusil pres d'un soldat mort. Vous souvenez-vous de la nuit ou l'electricite a cesse de fonctionner? C'est derriere la maison. Prenez soin de vous. Michael",
	"Au dos de la photo se trouve le texte suivant : Pendant mes promenades le long des sentiers de randonnées, j'ai laisse de belles choses au carrefour de Zmelny Khrebet. C'est à quelques pas du panneau, vous ne le manquerez pas. Thomas",
	"Au dos de la photo se trouve le texte suivant : A Novodmitrovsk, ou vivait ma grand-mere, je lui ai laisse ses affaires. C'est presque jusqu'au mur, alors regardez bien. Tatjana",
	"Au dos de la photo se trouve le texte suivant : Pres de la radio, vers les emetteurs se trouve un arbre sec et pas loin de celui-ci. J'y ai laisser des armes, je les ai ramassees, puis je me suis dirige vers l'ouest pour nous suivre. Sergei",
	"Au dos de la photo se trouve le texte suivant : je n'ai pas beaucoup de temps, il y a une autre horde. Nous nous defendons d'en haut, je ne sais pas combien de temps nous résisterons. J'ai enterre de la nourriture sur la place juste a l'exterieur du puits. Pavel",
	"Au verso de la photo est ecrit ce texte : je ne sais pas comment on l'appelle, mais a quelques pas de la se trouve un chateau, dans la vallee il y a un chemin de fer. J'ai laisse Kalachnikov la-bas et quoi d'autre je ne pouvais pas supporter. Je continuerai vers le nord-ouest comme les pentes sont. Hana",
	"Au dos de la photo se trouve le texte suivant : Vous souvenez-vous de Gvozdno, ou je vous ai presente Adrej, la grande fête ? Je suis revenu il y a quelques jours et il est meconnaissable. Je t'ai laisse quelque chose derriere la cloture. Si vous ne vous en souvenez pas, c'est la maison verte dans une region eloignee. Rita",
	"Au dos de la photo se trouve le texte suivant : j'ai pris une photo de l'endroit. Je ne connais plus le nom du village. Au sommet de la colline, j'ai cache quelque chose près des rochers pour les pires moments. Ivan",
	"Au verso de la photo est ecrit : Gorka, aqueduc, cherche. Oleg",
	"Au dos de la photo se trouve le texte suivant : a quelques pas de l'endroit de la photo se trouvent quelques fournitures. Lorsque vous les trouverez, dirigez-vous vers le nord-est. Je ferai quelques marques sur le chemin pour nous trouver mieux. Major Triska",
	"Au dos de la photo se trouve le texte suivant : Quelque part pres de la caserne de pompier, le gars qui a eu Alex verse des choses. J'ai reussi a le retirer avant sa mort. Trouvez-les et revenez à la base.",
	"Le dos de la photo lit le texte suivant : J'ai toujours aime les trains et les locomotives. J'essaie de reparer au moins l'un des deux. J'ai quelques trucs caches a proximite, mais j'ai besoin de quelques outils. Marcel"
	]
}