{ "descriptions" : [
	"Sul retro della foto c'è il seguente testo: ho sepolto alcune cose utili sotto una pila di pneumatici vicino alla centrale elettrica. C'è una roulotte, la puoi trovare.",
	"Sul retro della foto è scritto questo testo: Dopo che i soldati hanno iniziato a liquidare il primo infetto, sono arrivato con loro per la prima volta in una croce. Ho tagliato il cecchino e ho ucciso Eva in piazza. Ho raccolto le sue cose e le ho nascoste. Puoi trovarlo lì mentre la pista gira verso la fabbrica vicino a Sitnik. Si trova a circa 25 passi dal semaforo verso la foresta.",
	"Sul retro della foto è scritto questo testo: Ivan, ricordi quella ragazza nella foto? Poteva guidare la sua Niva bianca come un diavolo. Ero solo con lei quando è scoppiata. Non lontano da casa sua, abbiamo seppellito alcune armi e munizioni. Quando la situazione si è calmata un po' dobbiamo raccoglierla. È oltre quella dependance verso il vecchio bunker.",
	"Sul retro della foto è scritto questo testo: Prima di lasciare l'esercito, l'ultimo esercizio era proprio vicino al poligono di tiro Wrzeszcz. Anche allora, si vociferava di un'infezione sconosciuta. Ecco perché ho rubato alcune cose utili in questo poligono di tiro, nonostante la minaccia della prigione. La parola chiave è un colpo. Buona fortuna, chiunque trovi questo messaggio.",
	"Sul retro della foto c'è il seguente testo: ho seppellito alcune cose utili in due alberi solitari e asciutti sulla mia strada per Dolnik. Ora sto cercando di più, e poi li riporterò indietro. Se non mi succede nulla, ci incontreremo in quel posto quando la luna sarà piena. La tua Natasha",
	"Sul retro della foto c'è il seguente testo: Quando hanno arrestato il vecchio Vozenilek, ha avuto cinque anni di prigione Hrud. C'è un albero secco in quella prigione. Lì ho seppellito alcune cose che sarebbero tornate utili in seguito. Alex",
	"Sul retro della foto c'è il seguente testo: Cara Julie, sento che arriverà presto. Mi è chiaro che il virus non può essere curato. Moriremo tutti. Meglio Nascondersi nei boschi lontano dalle aree popolate. Ciò che sarai nei prossimi giorni e settimane sono le armi e ciò che ti ho insegnato sulla sopravvivenza. Ricordi come ti ho insegnato a sparare a Zalesie un po 'dietro l'alimentatore? Lì ho sepolto qualcosa per te sotto la betulla. Prenditi cura di te. Papà",
	"Sul retro della foto c'è il seguente testo: Più della metà del villaggio è già infetta. I sani sono fuggiti nei boschi o barricati nelle case. Sta peggiorando, non credo che ci sarà alcun aiuto. Sembra che sia finita con noi. Anche se non sopravvivo, almeno proverò a fare qualcosa per i sopravvissuti. Ho seppellito la cosa più preziosa che avevo vicino alla rovina della chiesa di Zapadlisko. E i soldi sicuramente no. Karel",
	"Sul retro della foto c'è il seguente testo: La strada che collega Adamow a Muratyn è un crocevia e c'è un muro di pietra. Ho nascosto alcuni proiettili a quel muro. Jirka",
	"Sul retro della foto c'è il seguente testo: Alla stazione ferroviaria di Borek, vicino all'albero con luci, ho seppellito del cibo e delle armi. Sarò felice se seppellissi qualcosa lì per i sopravvissuti. Dobbiamo abbandonare il disaccordo. Ora dobbiamo lavorare insieme. Vasja",
	"Sul retro della foto c'è il seguente testo: Nelle rovine del villaggio di Lipina ho nascosto del cibo e il mio giocattolo preferito sotto un albero alto vicino a un pozzo. Ricordi che chi suona non è arrabbiato. Spero che ci incontreremo in futuro, sono andato a nord e torno tra qualche settimana. Jarda",
	"Sul retro della foto c'è il seguente testo: Dietro l'intervento chirurgico a Gieraltow ho lasciato alcune medicine del nostro intervento chirurgico. Non c'è stato molto tempo, quindi non aspettarti miracoli. All'inizio del saccheggio, tutti dovevano prendersi cura di se stessi e delle sue cose. Con affetto Erika",
	"Sul retro della foto c'è il seguente testo: Pavel ricordi dove siamo andati a pescare insieme? So che non ci sono molti pesci in questo momento, ma se lo facessi, ho seppellito alcune cose nel lago vicino a Roztoky dietro la roulotte. David",
	"Sul retro della foto c'è il seguente testo: Quando fuggivo a sud c'era la pompa di Widoku l'ultima cosa che ricordo. Non lontano da lei tra le rovine, ho seppellito ciò che era più nel camion. Era uno scherzo. So che non c'è tempo per divertirsi ora, ma rido anche in questo momento difficile, altrimenti sarei pazzo. È tuo quando lo trovi. Igor Magor",
	"Sul retro della foto c'è il seguente testo: Caro Peter, ti ricordi dove ci siamo incontrati per la prima volta? Stavo aspettando l'autobus alla fermata tra Sitnik e la strada che attraversa una strada sterrata. Proprio lì dietro la fermata ho seppellito alcune armi. Il nostro gruppo è andato ad est, speriamo di trovare un posto adatto per ricominciare. La tua Jeanna",
	"Sul retro della foto c'è il seguente testo: Nell'isolotto Wolisko per camminare, non ci troveranno lì! Adesso seriamente. Ho seppellito alcune cose da caccia sulla nostra isola di pescatori. Quando li troverò, immagino che sarò lontano. Non cercarmi. Josef",
	"Sul retro della foto c'è il seguente testo: Ti piace la battuta di pesca con l'amministratore allora? È stato grandioso, ricordo che hai catturato la carpa più grande. Alcune settimane fa sono tornato lì e ho seppellito alcune armi sul lago tra Polana e Nadbor. Ne avremo più bisogno ora. Arrivederci. Franta",
	"Il dietro della foto recita il seguente testo: Ad Adamow, vicino allo zio Misha, alcune lattine sono sepolte vicino alla gabbia.",
	"Il dietro della foto recita il seguente testo: Poco dopo lo scoppio nei villaggi vicini, ho seppellito alcune cose da una farmacia locale in un cimitero di Tarnow. Saranno sicuramente utili in seguito.",
	"Sul retro della foto c'è il seguente testo: Alcune settimane dopo lo scoppio mi sono nascosto nei boschi. Quando sono tornato, era tutto finito. È necessario fortificare da qualche parte. Parte del materiale è sepolto nel cantiere di Nadbor. Ho lasciato alcuni strumenti, unghie e poche altre cose.",
	"Ciao Mirko sono dovuto improvvisamente partire per Livonia per vedere la mia famiglia, non sono riuscito a completare la nostra piccola base. Se trovi il tempo, costruiscila tu, vicino al lago ho seppellito il nostro materiale da costruzione.",
	"Ho visto un bandito che seppelliva la sua arma preferita vicino a un pub vicino a Stary Jar. Riuscivo solamente a vedere betulle e rocce.",
	"Finalmente sono riuscito a catturare la bestia che ha ucciso il mio bestiame. C'è un alimentatore e proprio dietro c'è un gruppo di abeti rossi a circa cinquanta gradini.",
	"Quando ho cercato il relitto della nave ha iniziato a spararmi un cecchino. Fortunatamente, non mi ha preso. Sono riuscito ad avvicinarmi dalla foresta e ha ucciderlo. L'ho seppellito dove mi ha sparato con le sue cose. Raccolsi il cibo che aveva in quella tettoia lì vicino.",
	"Nel mio villaggio natale. Sulla strada verso l'interno, ho seppellito tutto quello che ho trovato in un fienile vicino. Tornerò più tardi a prenderlo. Dan",
	"Vicino a Kamensk, nella fabbrica di lavorazione del minerale, ho seppellito il mio fucile preferito. Non fa miracoli, ma fa il suo lavoro.",
	"Ho seppellito alcuni farmaci dietro la farmacia. Non molto, ma pur sempre utili. Irena",
	"Vicino al luogo di riposo turistico del castello vicino a Krasnostav ho seppellito alcune cose utili. Sarò felice se prenderai ciò che trovi lì. Giona",
	"In un luogo appartato vicino a Lopatino verso l'aeroporto, ho nascosto il fucile di un soldato morto. Ricordi quella notte in cui l'elettricità ha smesso di funzionare? È dietro la casa. Prenditi cura di te. Michael",
	"Durante le mie passeggiate lungo i sentieri escursionistici ho lasciato alcune cose carine all'incrocio chiamato Zmelny Khrebet. È a pochi passi dal cartello, non lo prendere. Tommaso",
	"A Novodmitrovsk, dove viveva mia nonna, ho lasciato le sue cose. Gurda bene vicino al muro. Tatjana",
	"Vicino alla radio, verso i trasmettitori si trova un albero secco e poco distante da esso ho lasciato alcune armi, e poi mi sono spostato verso ovest per seguirci. Sergei",
	"Non ho molto tempo, c'è un'altra orda. Cerchiamo di difenderci, non so per quanto tempo resisteremo. Ho seppellito del cibo nella piazza appena fuori dal pozzo. Pavel",
	"Non so come si chiama, ma a pochi passi da lì c'è un castello, nella valle c'è una ferrovia. Ho lasciato Kalashnikov e altro non potevo portali con me. Continuerò a nord-ovest per i sentieri. Hana",
	"Ricordi Gvozdno, dove ti ho presentato Adrej, la grande festa? Sono tornato qualche giorno fa ed è irriconoscibile. Ti ho lasciato qualcosa dietro il recinto. Se non te lo ricordi, è la serra in un'area remota. Rita",
	"Ho fatto una foto del posto. Non conosco più il nome del villaggio. In cima alla collina nelle rocce ho nascosto qualcosa per periodi peggiori. Ivan",
	"Gorka, cerca nell'acquedotto. Oleg",
	"Sul retro della foto c'è il testo seguente: a pochi passi dal luogo nella foto ci sono alcuni materiali di consumo. Quando li trovi, vai a nord-est. Farò alcuni segni sulla strada per trovarci meglio.",
	"Sul retro della foto c'è il seguente testo: Da qualche parte vicino ai vigili del fuoco, il ragazzo che ha incontrato Alex ha messo alcune cose. Sono riuscito a fare una foto prima che morisse. Trovali e torna alla base.",
	"Il retro della foto recita il seguente testo: Mi sono sempre piaciuti i treni e le locomotive. Sto cercando di riparare almeno uno dei due in piedi lì. Ho alcune cose nascoste nelle vicinanze, ma ho bisogno di ottenere alcuni strumenti. Marcel"
	]
}
